Repository: deveLabR/pageviews
Catalog: languages/pageviews-*.po
Languages: ru_ru

source: Thank you for using Pageviews! <strong>Sync your numbers</strong> from Google Analytics and other services with <a href="%s" target="_blank">Pageviews Sync</a>.
ru_ru: Спасибо за использование Pageviews! <strong>Синхронизируйте просмотры</strong> со статистикой просмотров из Google Analytics и других сервисов с помощью <a href="%s" target="_blank">Pageviews Sync</a>.

source: Thank you for using Pageviews! <strong>Don't start from scratch!</strong> Import existing numbers from Google Analytics and other services with <a href="%s" target="_blank">Pageviews Sync</a>.
ru_ru: Спасибо за использование Pageviews! <strong>Не начинайте с нуля!</strong> Импортируйте статистику просмотров из Google Analytics и других сервисов с помощью <a href="%s" target="_blank">Pageviews Sync</a>.

source: Connect to Pageviews.io
ru_ru: Соединиться с Pageviews.io

source: Share Site Data with Pageviews.io
ru_ru: Дать доступ сервису Pageviews.io к данным этого сайта

source: Pageviews Sync is requesting temporary read-only permission to securely access the following information from your site <strong>%s</strong>:
ru_ru: Pageviews Sync запрашивает временное разрешение на защищенное чтение следующей информации сайта <strong>%s</strong>:

source: Your Pageviews plugin public API key
ru_ru: Ваш публичный Pageviews API ключ

source: All public post IDs and permalinks
ru_ru: ID и URL всех публичных постов и страниц

source: For more information, visit the Pageviews.io <a href="%s" target="_blank">privacy policy</a>.
ru_ru: Для получения подробной информации, посмотрите <a href="%s" target="_blank">политику конфиденциальности</a> Pageviews.io.

source: Allow Access
ru_ru: Разрешить

source: No, thanks
ru_ru: Нет, спасибо

source: A simple and lightweight pageviews counter for your WordPress posts and pages.
ru_ru: Легкий счетчик просмотров для вашего WordPress сайта.
